Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/gielddus-gaskkustit-mavssu-ruhtaspealuide-norgga-lobiaddima-haga_id_593821.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 19.02.2010
nob: Pressemelding , 19.02.2010

source: Gielddus gaskkustit mávssu ruhtaspealuide Norgga lobiaddima haga
nob: Forbud mot betalingsformidling til pengespill uten norsk tillatelse

source: Láhkaásahus gildosa birra gaskkustit mávssu ruhtaspealuide maidda Norga ii leat addán lobi , dohkkehuvvui otná stáhtaráđis .
nob: Forskrift om forbud mot betalingsformidling for pengespill som ikke har norsk tillatelse ble vedtatt i statsråd dag .

source: Láhkaásahus mielddisbuktá ahte báŋkkut ja máksinásahusat gildojuvvojit gaskkustit máksimiid Norggas olgoriikkalaš speallodoaimmaheaddjiide .
nob: Forskriften innebærer at banker og betalingsinstitusjoner får forbud mot å formidle betaling fra Norge til utenlandske pengespilloperatører .

source: - Láhkaásahus lea dehálaš doaibmabidju ráddjet viides lobihis ja sorjjasvuođa cieggadeaddji ruhtaspealuid Norggas , dadjá kulturministtar Anniken Huitfeldt .
nob: - Forskriften er et viktig tiltak for å begrense omfange av ulovlige og avhengighetsskapende pengespill i Norge , sier kulturminister Anniken Huitfeldt .

source: – Norggas lea falleheaddji politihkka lobihis ruhtaspealuid vuostá ja lea vuosttas riika Eurohpás mii mearrida dakkár gildosa , muhto eanet riikkat EUs leat ráhkkaneamen čađahit dakár riikkalaš máksingildosiid , dadjá stáhtaráđđi Huitfeldt .
nob: - Norge fører en offensiv politikk mot ulovlige pengespill og er først ute i Europa med å vedta et slikt forbud , men flere land i EU forbereder nå tilsvarende nasjonale betalingsforbud , sier statsråd Huitfeldt .

source: Láhkaásahus mearkkaša ahte báŋkkut ja máksinásahusat Norggas gildojuvvojit gaskkustit mávssu Norggas geavahanbáikkiide Norgga olggobealde mat leat registarastojuvvon geavaheaddjibáikekodain 7995 ( ruhtaspeallodoaibma ) .
nob: Forskriften betyr at banker og betalingsinstitusjoner i Norge vil få forbud mot å formidle betaling fra Norge til brukersteder utenfor Norge som er registrert med brukerstedskode 7995 ( pengespillvirksomhet ) .

source: Gielddus ii guoskka máksui speallodoibmii Norggas , dás maiddái Norsk Tippingii ja Norsk Rikstotoi .
nob: Betaling til pengespillvirksomhet i Norge , herunder Norsk Tipping og Norsk Rikstoto , vil ikke bli påvirket av forbudet .

source: Stuorradiggi mearridii juovlamánus 2008 láhkagildosa máksogaskkusteami vuostá dakkár ruhtaspealuide maidda Norga ii leat addán lobi .
nob: Stortinget vedtok i desember 2008 lovforbud mot betalingsformidling for pengespill uten norsk tillatelse .

source: Láhka ja láhkaásahus fámuiduvvet geassemánu 1. beaivvi 2010 .
nob: Loven og forskriften trer i kraft fra 1. juni 2010 .

source: Leaŋka láhkaásahussii lea dás ( Lovdata )
nob: Lenke til forskriftsteksten ( Lovdatas nettsider )
